[{
    "id": 1,
    "color": "#CADDDF",
    "group": "the-decision-makers",
    "title": "the decisionmakers",
    "image": "https://foreignpolicymag.files.wordpress.com/2016/12/decisionmakers.png",
    "description": "<p>Plowing through political roadblocks, these leaders rejected hand-wringing over the past year. The German chancellor and Canadian prime minister welcomed refugees with swift decisiveness. Just as sure-footed, America’s top lawyer delivered a pledge to beleaguered transgender citizens that the government is on their side. Taiwan’s president would not kowtow to China, while a U.N. secretary-general, fearing a Trumpian dystopia, set... <span class='more'>more</span><p>"
},{
    "id": 2,
    "color": "#C0C6D9",
    "group": "the-challengers",
    "title": "the challengers",
    "image": "https://foreignpolicymag.files.wordpress.com/2016/12/challengers.png",
    "description": "<p>Like a coat of many colors, these individuals showed that agitation takes myriad forms. A runner broke Olympic protocol to stage a solo protest. A bureaucrat searched for solutions to religious radicalization in France’s prisons. In Saudi Arabia, a woman registered to run for office; in the Philippines, a transgender woman won an election. If starting a political party premised on self-determination in... <span class='more'>more</span></p>"
},{
    "id": 3,
    "color": "#D3D2C2",
    "group": "the-innovators",
    "title": "the innovators",
    "image": "https://foreignpolicymag.files.wordpress.com/2016/12/innovators.png",
    "description": "<p>What if specially engineered shoes could fend off mosquitoes or a tractor-sharing App could put money in Nigerian farmers’ pockets? These are just two of the questions innovators were bold enough to ask—and answer—this year. They taught a new generation of robots to perform millions of tasks. they mixed carbon dioxide and sunshine to make cheap, clean fuel. And in... <span class='more'>more</span></p>"
},{
    "id": 4,
    "color": "#D5AEAD",
    "group": "the-artists",
    "title": "the artists",
    "image": "https://foreignpolicymag.files.wordpress.com/2016/12/artists.png",
    "description": "<p>Finding beauty in the jarring, the weird, and the radical is what defines these thinkers. An architect’s body of work promoted economic equality alongside award-winning aesthetics. A muralist honored trash collectors by scribbling on the walls of their slum. A choreographer spoke to queer African experiences through Russian ballet. A new-media maven used 3-D printing to heal cultural scars inflicted by... <span class='more'>more</span></p>"
},{
    "id": 5,
    "color": "#EFC7A7",
    "group": "the-advocates",
    "title": "the advocates",
    "image": "https://foreignpolicymag.files.wordpress.com/2016/12/advocates.png",
    "description": "<p>Beyond protecting and defending, these individuals empowered. They gave underrepresented minorities a foothold in Silicon Valley and refugees one in the Olympics. They showcased diverse immigrant fare on France’s culinary scene. They identified unlikely channels—in Guinean beauty salons and on Sesame Street—for building healthier, more tolerant societies. In cases when they could not empower, these people fought with words, demanding justice... <span class='more'>more</span></p>"
},{
    "id": 6,
    "color": "#ACD6EA",
    "group": "the-chroniclers",
    "title": "the chroniclers",
    "image": "https://foreignpolicymag.files.wordpress.com/2016/12/chroniclers.png",
    "description": "<p>These thinkers’ narratives gripped emotions and moved ideological mountains, documenting the daily tribulations of immigrants in the United Kingdom, the queer subcultures of the Arab world, and environmental degradation in the Niger Delta. While one deployed outlandish verse to challenge an unjust German statute, others unsettled audiences with chilling nuclear-age films. Whether with an Orwellian take on authoritarianism in Egypt or poetic... <span class='more'>more</span></p>"
},{
    "id": 7,
    "color": "#E7C5D5",
    "group": "the-moguls",
    "title": "the moguls",
    "image": "https://foreignpolicymag.files.wordpress.com/2016/12/moguls.png",
    "description": "<p>These thinkers put their money where their morality is. Facebook’s first president dedicated $250 million to curing cancer; not to be outdone, the website’s founder and his physician spouse stepped up with $3 billion geared toward wiping out disease—all of it—in the next century. Other generous global citizens put capital in the hands of African-American and Latino entrepreneurs, connecting them... <span class='more'>more</span></p>"
},{
    "id": 8,
    "color": "#ECDF7A",
    "group": "the-stewards",
    "title": "the stewards",
    "image": "https://foreignpolicymag.files.wordpress.com/2016/12/stewards.png",
    "description": "<p>Doing laundry: That is how one thinker responded to the refugee crisis in Greece and the waste it creates. The result was a program that provides new arrivals with clothing and local workers with employment. Other stewards planted themselves between precious resources and seemingly unstoppable industrial forces—from a North Dakota pipeline to a Honduran dam to a Chinese river. Others turned pollution... <span class='more'>more</span></p>"
},{
    "id": 9,
    "color": "#B4D2AC",
    "group": "the-healers",
    "title": "the healers",
    "image": "https://foreignpolicymag.files.wordpress.com/2016/12/healers.png",
    "description": "<p>In many ways, the health gap is only widening as medicine advances. New drugs, treatments, and facilities are often available only for the few with money and access, not the many in need. The individuals in this category want to close the chasm. A white-helmeted army of volunteers protect civilians in Syria. Western doctors connect instantly with peers and underserved patients in... <span class='more'>more</span></p>"
}]
